[
  "cardiomegaly",
  "pleural_effusion",
  "pneumothorax",
  "consolidation",
  "atelectasis",
  "pulmonary_edema",
  "pneumonia",
  "emphysema",
  "fibrosis",
  "nodule",
  "mass",
  "calcification",
  "fracture",
  "scoliosis",
  "osteoporosis",
  "hernia",
  "aortic_calcification",
  "mediastinal_widening",
  "hilar_enlargement",
  "interstitial_opacity",
  "medical_concept_0",
  "medical_concept_1",
  "medical_concept_2",
  "medical_concept_3",
  "medical_concept_4",
  "medical_concept_5",
  "medical_concept_6",
  "medical_concept_7",
  "medical_concept_8",
  "medical_concept_9",
  "medical_concept_10",
  "medical_concept_11",
  "medical_concept_12",
  "medical_concept_13",
  "medical_concept_14",
  "medical_concept_15",
  "medical_concept_16",
  "medical_concept_17",
  "medical_concept_18",
  "medical_concept_19",
  "medical_concept_20",
  "medical_concept_21",
  "medical_concept_22",
  "medical_concept_23",
  "medical_concept_24",
  "medical_concept_25",
  "medical_concept_26",
  "medical_concept_27",
  "medical_concept_28",
  "medical_concept_29",
  "medical_concept_30",
  "medical_concept_31",
  "medical_concept_32",
  "medical_concept_33",
  "medical_concept_34",
  "medical_concept_35",
  "medical_concept_36",
  "medical_concept_37",
  "medical_concept_38",
  "medical_concept_39",
  "medical_concept_40",
  "medical_concept_41",
  "medical_concept_42",
  "medical_concept_43",
  "medical_concept_44",
  "medical_concept_45",
  "medical_concept_46",
  "medical_concept_47",
  "medical_concept_48",
  "medical_concept_49",
  "medical_concept_50",
  "medical_concept_51",
  "medical_concept_52",
  "medical_concept_53",
  "medical_concept_54",
  "medical_concept_55",
  "medical_concept_56",
  "medical_concept_57",
  "medical_concept_58",
  "medical_concept_59",
  "medical_concept_60",
  "medical_concept_61",
  "medical_concept_62",
  "medical_concept_63",
  "medical_concept_64",
  "medical_concept_65",
  "medical_concept_66",
  "medical_concept_67",
  "medical_concept_68",
  "medical_concept_69",
  "medical_concept_70",
  "medical_concept_71",
  "medical_concept_72",
  "medical_concept_73",
  "medical_concept_74",
  "medical_concept_75",
  "medical_concept_76",
  "medical_concept_77",
  "medical_concept_78",
  "medical_concept_79"
]